{
    "multilang": {
        "landingPage": {
            "landingBeta": {
                "ua": {
                    "navbar": {
                        "anchors": ["Підтримувані ігри", "Про Ranked.game", "Для тестерів"],
                        "signin": "Залишити заявку",
                        "download": "Скачати"
                    },

                    "startupPage": {
                        "title": "Бери участь у турнірах і пробийся на кіберспортивну арену",
                        "subtitle": "Ranked.game оголошує набір на закрите бета-тестування!",
                        "timerTitle": "Закрита бета стартує за:",
                        "timerValues": ["Днів", "Годин", "Хвилин", "Секунд"]
                    },

                    "features": [
                        "Підіймайся сходинками турнірної таблиці і отримуй призи за віхід в топ!",
                        "Якщо хочеш спробувати грати в команді - ми знайдеомо найкращих для тебе!",
                        "Коли вирішите, що готові помірятися силами з іншими - візьміть участь у Командних Турнірах!",
                        "Спілкуйся, тренуйся, змагайся і знайди свій шлях на професійну сцену з Ranked!"
                    ],

                    "benefits": [
                        "Ранній доступ до всіх оновлень",
                        "Подарунки для всіх активних бета-тестерів після релізу",
                        "Додаткові набори для найактивніших і найвідданіших тестерів",
                        "Можливість стати частиною команди і завоювати світ (ну, або хоча б його частинку)"
                    ],

                    "join": {
                        "title": "Готовий приєднатися до команди бета-тестерів?",
                        "subtitle": "Приєднуйся до команди тестерів зараз, допоможи нам зробити щось дуже круте і отримай за це приємні бонуси"
                    }
                },

                "ru": {
                    "navbar": {
                        "anchors": ["Поддерживаемые игры", "Про Ranked.game", "Для тестеров"],
                        "signin": "Оставить заявку",
                        "download": "Скачать"
                    },

                    "startupPage": {
                        "title": "Соревнуйся в турнирах и пробейся на киберспортивную арену",
                        "subtitle": "Ranked.game объявляет набор на закрытое бета-тестирование - стань одним из первых!",
                        "timerTitle": "Закрытая бета стартует через:",
                        "timerValues": ["Дней", "Часов", "Минут", "Секунд"]
                    },

                    "features": [
                        "Поднимайся по турнирной таблице и получай призы за выход в ТОП!",
                        "Если хочешь попробовать играть с командой - мы найдем лучших для тебя.",
                        "Когда будете готовы померяться силами с другими - возьмите участие в Командных Турнирах!",
                        "Общайся, тренируйся, соревнуйся и попади на профессиональную сцену с Ranked!"
                    ],

                    "benefits": [
                        "Ранний доступ ко всем обновлениям",
                        "Подарки для всех активных бета-тестеров после релиза",
                        "Дополнительные наборы для самых активных и выносливых тестеров",
                        "Возможность стать частью команды и завоевать мир (ну, или немножко мира)"
                    ],

                    "join": {
                        "title": "Готов присоединиться к команде бета-тестеров?",
                        "subtitle": "Присоединяйся к команде тестеров сейчас, вместе мы сделаем крутой продукт, а ты получишь за это приятные бонусы"
                    }
                }
            }
        }
    }
}
